var express = require('express');
var app = express();

app.get('/' , function (req, res) {
	
  res.send(`Еней був парубок моторний<br/>
            І хлопець хоть куди козак,<br/><br>
            Удавсь на всеє зле проворний,<br>
            Завзятіший од всіх бурлак.<br><br>
            Но греки, як спаливши Трою,<br/>
            Зробили з неї скирту гною,<br/><br>
            Він, взявши торбу, тягу дав;<br/>
            Забравши деяких троянців,<br/><br>
            Осмалених,як гиря, ланців,<br>
            Пятами з Трої накивав`);
 

})

app.listen(8080);
